{
	"data":[
	"Why is it you are looking for a man in the first place to get married?",
	"If we were to ask your last partner, how would he describe you. What would he say?",
	"What actions tell you he wants to marry you?",
	"How did your relationship with your father shape your attitude towards men?",
	"How did your Father and Mother's relationship shape your attitude towards marriage?",
	"How did your Mother's relationship towards your Father, shape your attitude towards men?",
	"How did your Mother's role as a wife, shape your attitude towards being a wife?",
	"What actions did you see your Mother do as a wife? Which actions of your Mother would you carry on as a wife for your husband and family?",
	"The pill stops your body ovulating, and affects your husband choice. How do you react",
	"What are your feminine personality traits that are attractive to your future husband?",
	"How do you think your future husband sees you if you post on social media for attention?",
	"Let us pray together for your future family. I ask that you close your eyes and listen to the words of my prayer. Thank you for guiding and protecting me throughout my life. Please take away the loneliness I feel and help me to find someone to share my life with. I ask that you provide me with a husband. I ask that you direct our paths, order our steps and guide us to one another. Grant me patience as I wait on your timing for the right time to meet. Please give me insight and understanding, so that I can grow and mature into a wife. I pray that you also prepare my future husband as we wait on your timing. Thank you for praying with me. Please tell me what came up for you as you listened to this prayer?",
	"What are you attracting in your life? How is it affecting your long term attitude towards men?",
	"Within 6 months a man will know if he will marry you. How do you react to this?",
	"Wife. Pregnant. Family. The most important job in the world. How will you feel when you get to 55 and haven't fulfilled this?",
	"Why do you think it's important to look at your future husband's parents relationship?",
	"If you drink or take pills, how do you think your future husband sees you as his wife and mother of his children?",
	"Only a wife knows it takes cooperation to be successful. How do you react to this?",
	"If you put your career before marriage, you will be setting up an end to your relationship. How do you react to this?",
	"Who do you think is more attractive to your future husband. You at age 29. Or you at age 39. Why?",
	"Who do you think is more attractive to you as a wife. Him at age 29 or him at age 39. Why?",
	"What is keeping you masculine in your everyday environment and the activities you choose to do?",
	"How do you think you being a fur mama to your pet, affects you being picked as a wife?",
	"Why does your future husband see you as not serious to be his wife or mother of his children?",
	"Men give access to relationship and marriage. How do you react?",
	"If we describe femininity as being agreeable, open, a listener, coooperative, patience and nurturing. How did your Mother's attitude and values shape your femininity?",
	"If we describe femininity as being agreeable, open, a listener, coooperative, patience and nurturing. Do you feel you are in touch with your femininity?",
	"If we describe femininity as being agreeable, open, a listener, coooperative, patience and nurturing. How does femininity show up in your personality and your vocabulary?",
	"What is feminine about your everyday environment and the activities you choose to do?",
	"Why are you attracted to the bad boy?",
	"Your future husband is 10 years older than you. How do you react?",
	"How do you think being addicted to social media likes, affects your long term attitude towards men?",
	"What was your mother's value of your father?",
	"How do you think being on Only Fans affects your long term attitude towards men?",
	"Are you worried you cannot get picked as a wife, because you are still emotionally attached to a past relationship?",
	"Were you raised to be a wife and shown the value of family?",
	"When you hear the word wife, what comes up for you?",
	"Who taught you to love a man?",
	"What value does a father bring to a family?",
	"Is it disrespectful if your husband likes another woman's posts? Tell me yes or no. Now do you post publicly?",
	"When your mother met your father, was he making six figures? Did he have a six pack? And was he 6 feet tall?",
	"What do you bring to a relationship that shows you are ready to be a wife?",
	"How much time do you have? Do you have pets or children that impacts this time allowance?",
	"How many future husbands who have the job title you want as your future husband, live in your local area?",
	"If I put you in a room with men who want to be husbands, are you who they would want to pick as a wife and mother of their children. Why?",
	"Rank your femininity on a scale of 1 to 10, 10 being the highest, what would you rank your level of femininity? And why?",
	"Rank your agreeableness and cooperation on a scale of 1 to 10, 10 being the highest, what would you rank your level of agreeableness and cooperation? And why?",
	"Were you raised to be agreeable and cooperative?",
	"Are you willing to relocate to a new city?",
	"Do you have the intent to marry?",
	"When you are 55, what do you want your relationship status to look like?",
	"Were your parents married. What did they imprint on you about marriage?",
	"Did your parents get divorced? How did this experience shape your attitude towards marriage and family?",
	"How do you plan on being picked as a wife for marriage?",
	"How long do you think it will take for a husband to pick you as a wife? Why?",
	"What age should a woman prioritise being picked as a wife? Why?",
	"Are you difficult to live with?",
	"If you had a daughter, what would you teach her about her biological clock?",
	"If you had a daughter, what would you teach her about a wife's purpose?",
	"If you are amazing, why can't you get picked as a wife?",
	"If you are successful in your career, why can't you get picked as a wife by a high value man?",
	"Who is your married couple role model?",
	"Were you raised to take care of yourself and not depend on no man?",
	"What is your future husband going to get from you as his wife?",
	"Have you asked a married man, how did he pick his wife? Tell me his story.",
	"Are you competitive for the husband you want?",
	"What have you done to improve yourself to be a wife?",
	"Are you submissive? I can be when I want to and it depends, is not a good answer. Are you submissive?",
	"What are your negative traits that people may have not told you about?",
	"Men look for women not based upon their degree or their income. They look for women who are feminine, beautiful, inspirational, cooperative and nurturing. How do you react to this?",
	"Do you want your future husband to be vegan or vegetarian? What percentage are looking for a Wife?",
	"Tell me your height, your weight and your dress size. Are you visually and feminine competitive?",
	"What is your relationship like with you father now? Is he helping you get picked by a suitable husband?",
	"What do you think your Father saw in your Mother to pick her as his wife?",
	"A woman's peak is at 23. A man's peak is at 36. How do you react?",
	"What does a husband want from you?",
	"You have not been proposed to yet. Why?",
	"Men have a future. Women have a past. How do you react?",
	"Why did you stay when marriage was never proposed?",
	"How do you keep a man and he picks you as his wife?",
	"How long should it take for a man to propose to you? Why?",
	"What actions lead women to not being able to pair bond and stay committed in a marriage.",
	"Are you difficult to live with?",
	"Is any friend preventing you from marriage?",
	"Are you still in contact with your ex partner?", 
	"Why have you not blocked out any friend in your life that is not a serious husband for marriage?",
	"If a man is making two hundred thousand dollars a year and he could have the pick of any woman, why would he choose you?",
	"If you are making two hundred thousand dollars a year, is that an asset to get you picked as wife?",
	"If you are 40 years old, is your fertility an asset to get you picked as a wife?",
	"If you have a PhD, is that an asset to get you picked as a wife?",
	"How helpful is your career and what you earn per year to get you picked as a wife?",
	"If I was to ask a friend of yours, what are you like to travel with, what would they say?",
	"The ages of 35 to 60 for a woman are no man's land. If you don't get your wife skills together to commit to a husband for the rest of your natural life, you are going to likely die alone. How do you react?",
	"The highest honor a woman can give a man is his child to continue their legacy. How do you react?",
	"Having a pet is a red flag to a man who wants to pick his wife. How do you react?",
	"Your future husband will look at how you interact with your Mother and sisters as a test for how your family will operate. How do you interact with your Mother and sisters?",
	"Have you ever listened to yourself and noticed you have a Masculine feel or vocabulary about you?",
	"As a man ages he generally has more options to pick his wife. As a women ages she generally has less options to be picked as a wife. How do you react?",
	"Do you see your future husband as a Bad Boy?",
	"What patterns have you been following that don't serve you being picked as a wife?",
	"As a man ages, he generally has more wife choices. As a women ages, she generally has less husband choices. How do you react?",
	"If you had to rank your masculine vocabulary on a scale of 1 to 10, 10 being the highest, what would you score? And why?",
	"What kind of a wife does a high value man want?",
	"How is your pet seen by a potential husband?",
	"Husbands lead. Wives follow. What happens when a wife steps into the lead role in the marriage?",
	"Do you have a patttern of trying to fix a potential husband with no future. Why?",
	"Can you see yourself with a husband who is 10 years younger than you?",
	"Another birthday. Another year older. Your beauty fades. Younger women are competing for the husband you want. How do you compete?",
	"Are you becoming the man you want to marry?",
	"If you do not have the intent to marry, you have the intent to fail. How do you react?",
	"Culture has pushed you to be strong and independent and not rely on a man for anything. How has this affected your attitude towards marriage?",
	"Culture has told you career is all you need and money equals happiness. How has this affected your attitude towards marriage?",
	"Culture has told you your biological clock lasts forever and you will always be able to find a husband and have children at any age. How has this affected your actions?",
	"Does your future husband see you as the Mother and Wife that will nuture your family with food, and create a loving home to come back to?",
	"Be aware that women keep their friends from getting married. Tell me about your friends. Are most of them married? Is their attitude becoming part of your actions and behaviours?",
	"What past actions and attitudes have brought you here?",
	"Are you still partying and going to festivals? How are your actions and attitudes helping you get picked as a wife?",
	"How you dress tells your future husband whether you are ready to be a wife. How do you react?",
	"Husbands are not attracted to fake appearance. Being in your natural beauty will always be more attractive. How do you react?",
	"What's the most meaningful thing you have done for a man?",
	"If the bottom half of your body was out of order for a year. How would you keep your husband?.",
	"When your Mother met your Father, was he six feet tall, have a six pack, own his own house, have a car and a high paying job? How does your expectations for a husband fit with your Father's journey?"
	]
}