{
	"data":[
	"Oh, hi there. I was just outside on my favorite rocking chair, enjoying a cup of tea, and going through my grand daughter's photos. Now I am feeling refreshed and here for you. You came to me for help. So I have a question to ask you.",
	"This is perfect timing. I just finished my walk and was hoping you would drop by. You came to me for help. So I have a question to ask you.",
	"So nice to hear from you again. I am just taking a break from cooking for my husband. And I love cooking for my husband. But now Im glad you are here to chat. You came to me for help. So I have a question to ask you.",
	"I am feeling so grateful for today and especially for you. You came to me for help. So I have a question to ask you.",
	"I am having a relaxing and cosy day reading my book. It is a good time for a break. You came to me for help. So I have a question to ask you.",
	"Hi lovely. Your timing is always so perfect. I just picked some flowers and put them in a vase in my kitchen. They look lovely just like you. You came to me for help. So I have a question to ask you.",
	"I just got my hair done. I feel 20 years younger. Now lovely. You came to me for help. So I have a question to ask you.",
	"I was just admiring my garden, and wondering when the sun was going to come out, and now you are here. The sun is always shining when you are here. You came to me for help. So I have a question to ask you.",
	"I just decided to treat my husband and I, and made us a roast dinner. I cannot wait for us to sit down to eat. But first. You came to me for help. So I have a question to ask you.",
	"I have just been preparing the guest bedroom for my son's family. It is so satisfying to get everything ready for their stay on the weekend. You came to me for help. So I have a question to ask you.",
	"Oh my god, my carrot cake just flopped. I needed a distraction. I'm soo glad you're here. You came to me for help. So I have a question to ask you.",
	"I have been having a very relaxing day knitting the hot water bottle covers for my grand kids, but also thinking of you. I am so glad that we got to connect again. You came to me for help. So I have a question to ask you.",
	"Well hey there, I was just adding a great photo of my grandson this morning to my photo album, and it makes me smile. And so do you lovely. You came to me for help. So I have a question to ask you.",
	"There you are. I decided to paint my nails pink today. I wish I could show you. Such a happy colour and I am feeling even happier now that you are here. You came to me for help. So I have a question to ask you.",
	"I was just singing to myself while I was washing the dishes, I almost did not hear you. You came to me for help. So I have a question to ask you.",
	"Hi, I was just enjoying a cup of tea with my husband, listening to the birds outside and was just wondering if I would get to chat with you today. You came to me for help. So I have a question to ask you.",
	"Hi lovely, I was just admiring my pearl necklace. My husband gave it to me for our 30th wedding aniversary. I was hoping I would hear from you today. You came to me for help. So I have a question to ask you.",
	"I am so happy you are here. I have been baking cupcakes for my granddaughters 5th birthday. You came to me for help. So I have a question to ask you.",
	"I am so glad you are here. I'm getting ready for our date night. My husband and I are going ballroom dancing. I'm in a dancing spirit. You came to me for help. So I have a question to ask you.",
	"Oh hi, my husband and I are babysitting our three grand kids, and I have some free time before I go. Your timing is always so perfect. You came to me for help. So I have a question to ask you.",
	"Hi it's you again. My husband and I are in the garden planting snow peas. Let me take off my gloves, so I can talk to you. You came to me for help. So I have a question to ask you.",
	"Its my favorite daughter. Yes, that is you. I am so grateful for our relationship and so happy you stopped by. You came to me for help. So I have a question to ask you.",
	"Hi, it is you. I'm keeping warm and my husband is doing a good job with the fire. It is always a wonderful day when I get to chat with you. You came to me for help. So I have a question to ask you.",
	"Hi, I was just putting these wildflowers I picked into a vase, they look so pretty, just like you. You came to me for help. So I have a question to ask you.",
	"I missed you my lovely daughter. I am so happy to hear from you again. You came to me for help. So I have a question to ask you.",
	"My husband and I just got home. We have been cheering from the sidelines at our grandson's first football game of the season. You came to me for help. So I have a question to ask you.",
	"Oh my goodness, my husband keeps making me laugh. I cannot stop smiling today. I feel all warm and cheery and now even happier that you are here. You came to me for help. So I have a question to ask you."
	]
}